Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/translators_interpreters_fi/palvelumaksut_kaannospalveluista.pdf.tmx
Source language: fin
Languages: sme

source: SAAMELAISKÄRÄJIEN PÄÄTÖS
sme: SÁMEDIKKI MEARRÁDUS

source: saamen kielen toimiston palvelujen maksullisuudesta
sme: sámegiela doaimmahaga bálvalusaid mávssuin

source: Soveltamisala
sme: Heivehansuorgi

source: Tätä päätöstä sovelletaan saamen kielen toimiston (L 1086/2003, Valtioneuvoston asetus saamen kielilain täytäntöönpanosta 12.2. 2004/108, A 1727/95) palveluista perittäviin maksuihin.
sme: Dát mearrádus heivehuvvo sámegiela doaimmahaga (L 1086/2003, Stáhtaráđi ásahus sámi giellalága ollašuhttimis 12.2.2004/108, A 1727/95) bálvalusain berrojuvvon mávssuide.

source: Käännöspalvelut
sme: Jorgalanbálvalusat

source: Saamen kielen toimiston antamasta käännöksestä peritään palkkiota suomesta saameksi taikka päinvastoin 65 euroa sivulta 2000 merkkiä, ei sisällä välimerkkejä.
sme: Sámegiela doaimmahaga addin jorgalusas berrojuvvo máksu suomagielas sámegillii dahje nuppegežiid 65 euro siiddus 2000 mearkka, ii sisttisdoala gaskamearkkaid.

source: Jos käännettävä teksti on tavanomaista vaikeampi, käännöspalkkio voidaan periä enintään 50 %:lla korotettuna samoin kuin kiireellisen työn käännöspalkkiota voidaan korottaa enintään 50%:lla.
sme: Juos deaksta, mii jorgaluvvo, lea dábálaš deavstta váddásut, jorgalanmávssu sáhttá bearrat nu, ahte lea bajiduvvon eanemustá 50 %:in, seammago hohpolaš barggu jorgalanmávssu sáhttá bajidit eanemustá 50%:in.

source: Utsjoen kunnan viranomaisille annettavista saamen kielilain (1086/03) mukaisista käännöksistä ei peritä maksua.
sme: Ohcejoga gieldda virgeoapmahaččaide addon sámi giellalágas (1086/03) dárkkuhuvvon jorgalusain ii berrojuvvo máksu.

source: Muut palvelut
sme: Eará bálvalusat

source: Saamen kielen toimiston antamista muista kielellisistä palveista ja tulkkauspalveluista peritään tuntiveloitus, joka on 50 euroa jokaiselta alkavalta tunnilta.
sme: Sámegiela doaimmahaga addin eará gielalaš bálvalusain ja dulkonbálvalusain berrojuvvo diibmohaddi, mii lea 50 euro juohke álgi diimmus.

source: 1996 saamelaiskäräjien kokouksessa, muutokset hyväksytty 22.2.
sme: Dát mearrádus boahtá fápmui ođđajagimánu 1 beaivve 2011. ----------------- Dohkkehuvvon 1.3.1996 sámedikki čoahkkimis, nuppástusat dohkkehuvvon 22.2.2005 ja 17.9.2010.
